Repository: mrgareth/web-fitness
Catalog: locale/*/LC_MESSAGES/django.po
Languages: pt

source: Español
pt: Espanhol

source: Portuges
pt: Português

source: Ingles
pt: Inglês

source: Usuario
pt: Usuário

source: Contraseña
pt: Senha

source: Direccion de Correo
pt: Endereço de correio

source: Su correo no sera compartido con terceros
pt: Seu e-mail não será compartilhado com terceiros

source: Terminos de Servicio
pt: Termos de serviço

source: Acepto los términos de servicio
pt: Eu aceito os termos de serviço

source: Registrarse
pt: Check-in

source: lista de usuarios
pt: Lista de usuários

source: Base de Datos
pt: Base de dados

source: Añadir
pt: Adicionar

source: Nombre
pt: Nome

source: Apellido
pt: Sobrenome

source: Edad
pt: Era

source: Email
pt: O email

source: Acción
pt: Açao

source: Ver
pt: Vejo

source: Eliminar
pt: Retirar

source: Agregar usuario
pt: Adicionar usuário

source: Ingrese Nombre
pt: Insira o nome

source: Ingrese Apellido
pt: Digite o sobrenome

source: Ingrese Peso
pt: Insira o peso

source: Talla(cm)
pt: Tamanho (cm)

source: Ingrese Talla
pt: Insira o tamanho

source: Ingrese Edad
pt: Digite a idade

source: Ingrese Email
pt: Digite o e-mail

source: Agregar
pt: Adicionar

source: Crear usuario
pt: Criar usuário
